{
  "greeting": "Top 10 Clubs",
  "headerLinksLabelOne": "Inicio",
  "headerLinksLabelTwo": "Clubes",
  "headerLinksLabelThree": "Jugadores",
  "footerLinksLabelOne": "Sobre nosotros",
  "footerLinksDescOne": "PeriCoins es una iniciativa comunitaria nacida en Perico, Jujuy, que propone una solución innovadora ante la escasez de liquidez económica. Funciona como un mercado voluntario de activos culturales digitales, donde cada persona puede convertir su talento, creación o conocimiento en un bien digital intercambiable dentro de una comunidad solidaria. Desde ebooks y música hasta capacitaciones y cortometrajes, el ecosistema permite comprar, vender o intercambiar productos utilizando una moneda interna llamada PeriCoin, equivalente al dólar o peso, dependiendo del caso.",
  "footerLinksLabelTwo": "Políticas de privacidad",
  "footerLinksDescTwo": "En PeriCoins priorizamos la transparencia y la seguridad. Toda la información personal recolectada se utiliza únicamente para garantizar el correcto funcionamiento de la plataforma y la trazabilidad de las operaciones entre miembros. Cumplimos con la Ley Nacional de Protección de Datos Personales (Ley 25.326) y sus actualizaciones, resguardando datos con estándares de cifrado y almacenamiento seguros. No compartimos información con terceros sin consentimiento explícito.",
  "footerLinksLabelThree": "Aviso legal",
  "footerLinksDescThree": "El uso de PeriCoins implica la aceptación de nuestras condiciones generales. La plataforma no es una entidad financiera ni un sistema bancario. Los PeriCoins funcionan como instrumentos de intercambio simbólico y solidario, válidos solo dentro de la comunidad que acepta sus reglas. Las transacciones son voluntarias y se consideran como contratos entre pares conforme al principio de autonomía de la voluntad (art. 958 del Código Civil y Comercial Argentino). Los productos ofrecidos son bienes culturales digitales y no constituyen valores mobiliarios.",
  "footerLinksLabelFour": "Derechos",
  "footerLinksDescFour": "Todos los contenidos alojados en la plataforma (ebooks, videos, música, cursos) respetan el derecho de autor vigente según la Ley 11.723. Cada creador conserva la propiedad intelectual de su obra, autorizando a la plataforma únicamente a exhibirla, intercambiarla o distribuirla según los términos pactados. Los usuarios tienen derecho a acceder a sus activos adquiridos, a recibir información clara y a ser parte de una comunidad basada en la equidad, la cooperación y el respeto por el trabajo cultural y creativo.",
  "bannerTitleOne": "Barrio Cripto: El fútbol amateur que mueve la nueva economía",
  "bannerDecriptionOne": "Desde las canchas de tierra y los arcos hechos con barriles, nace una nueva generación de jugadores que no solo sueñan con goles, sino también con libertad financiera.",
  "bannerTitleTwo": "Fútbol Tokenizado: Donde el juego profesional se convierte en activos digitales",
  "bannerDecriptionTwo": "Los clubes federados dan el salto al universo digital, combinando la pasión del fútbol con la potencia del gaming competitivo. En este nuevo modelo, cada jugada genera valor: los jugadores acumulan criptomonedas como recompensa por su rendimiento en la cancha.",
  "bannerTitleThree": "Game, Stream & Crypto: Apuesta en tiempo real, gana en digital",
  "bannerDecriptionThree": "La emoción del fútbol amateur se transforma en un espectáculo interactivo. Ahora puedes seguir los partidos en vivo, reaccionar junto a streamers y apostar al instante, mientras las recompensas llegan en forma de criptomonedas.",
  "joinUsDataTitleOne": "Protocolo de pruebas Spartans",
  "joinUsDataDescOne": "Descarga el protocolo oficial y completa tus pruebas con la misma rigurosidad que un atleta profesional.",
  "joinUsDataBtnOne": "Descargar Protocolo",
  "joinUsDataTitleTwo": "Contrato inteligente",
  "joinUsDataDescTwo": "tu rendimiento protegido en blockchain. Transparente, seguro y  100% trazable",
  "joinUsDataBtnTwo": "Ver cómo funciona",
  "joinUsDataTitleThree": "De tus capacidades a un activo digital",
  "joinUsDataDescThree": "Convierte tus resultados en un valor real, expresado en stablecoins y dolares.",
  "joinUsDataBtnThree": "Descubrir beneficios",
  "joinUsDataTitleFour": "Ranking y comparativa internacional",
  "joinUsDataDescFour": "compara tu nivel con estandares globales y encontra tu lugar en el ranking internacional.",
  "joinUsDataBtnFour": "Explorar ranking",
  "myAccount": "Mi Cuenta",
  "joinUsSectionTitle": "Más motivos para unirte",
  "contactMe": "Contactar",
  "descriptionClubOne": "Club de fútbol ficticio con sede en el distrito de Vallealta. Fundado en 1905, es reconocido por su estilo de juego ofensivo y su cantera de jóvenes talentos.",
  "descriptionClubTwo": "Club de fútbol ficticio con sede en el barrio de Monteverde. Fundado en 1901, es famoso por su tradición en competencias internacionales y su hinchada apasionada.",
  "descriptionClubThree": "Club de fútbol ficticio con sede en Villa Esperanza. Fundado en 1905, se caracteriza por su filosofía de juego técnico y su compromiso con el desarrollo comunitario.",
  "descriptionClubFour": "Club de fútbol ficticio con sede en el barrio de Nuevo Amanecer. Fundado en 1908, es conocido por su rica historia deportiva y su academia de formación juvenil.",
  "descriptionClubFive": "Prestigioso equipo de baloncesto conocido por su disciplina y estrategia innovadora. Especializado en desarrollar jóvenes talentos.",
  "descriptionClubSix": "Equipo de baloncesto reconocido por su juego agresivo y espíritu combativo. Famoso por formar jugadores defensivos excepcionales.",
  "descriptionClubSeven": "Equipo de baloncesto conocido por su velocidad y técnica refinada. Se destaca por su academia de formación y métodos de entrenamiento vanguardistas.",
  "descriptionClubEight": "Equipo de baloncesto caracterizado por su resistencia y trabajo en equipo. Reconocido por su fuerte conexión con la comunidad local y su estilo de juego único.",
  "descriptionClubNine": "Centro deportivo especializado en tenis con canchas de última generación y programas de entrenamiento innovadores.",
  "descriptionClubTen": "Academia de tenis enfocada en la formación integral de jugadores jóvenes con métodos de entrenamiento modernos.",
  "descriptionClubEleven": "Club deportivo con instalaciones premium y un equipo de entrenadores certificados internacionalmente.",
  "descriptionClubTwelve": "Moderno centro de tenis que combina tecnología avanzada con métodos tradicionales de enseñanza.",
  "descriptionClubThirteen": "Club de rugby de élite conocido por su feroz competitividad y tradición de formar jugadores excepcionales con disciplina de hierro.",
  "descriptionClubFourteen": "Reconocido club de rugby que destaca por su estrategia táctica innovadora y su compromiso con el desarrollo de talentos jóvenes.",
  "descriptionClubFifteen": "Club de rugby emergente que ha revolucionado el deporte con su estilo de juego dinámico y su enfoque en la inclusión deportiva.",
  "descriptionClubSixteen": "Club elite especializado en la formación de talentos jóvenes con un enfoque innovador en técnicas de hockey sobre césped.",
  "descriptionClubSeventeen": "Reconocido por su excelencia deportiva y programas de entrenamiento de alto rendimiento para atletas profesionales.",
  "descriptionClubEighteen": "Institución deportiva pionera en el desarrollo de metodologías de entrenamiento y competencias regionales de hockey.",
  "descriptionClubNineteen": "Club especializado en la formación de talentos jóvenes con un enfoque innovador en técnicas de ataque y defensa moderna.",
  "descriptionClubTwenty": "Academia deportiva reconocida por su programa de desarrollo integral y sus exitosas competencias regionales.",
  "descriptionClubTwentyOne": "Institución deportiva pionera en metodologías de entrenamiento de alto rendimiento y desarrollo de atletas profesionales.",
  "descriptionClubTwentyTwo": "Instituto deportivo especializado en el desarrollo de talentos juveniles y la promoción de la excelencia atlética en todas las disciplinas.",
  "descriptionClubTwentyThree": "Organización pionera en técnicas de entrenamiento innovadoras y formación integral de atletas de alto rendimiento.",
  "descriptionClubTwentyFour": "Institución reconocida por su programa de becas deportivas y su enfoque en la preparación física y mental de los deportistas.",
  "descriptionClubTwentyFive": "Club especializado en técnicas de natación de alta competencia con entrenadores internacionales y piscinas olímpicas.",
  "descriptionClubTwentySix": "Academia acuática enfocada en el desarrollo integral de nadadores desde niveles amateur hasta profesional.",
  "descriptionClubTwentySeven": "Centro de entrenamiento acuático con programas especializados en diferentes estilos de natación y deportes acuáticos.",
  "descriptionClubTwentyEight": "Swimming club with a tradition of excellence in national and international competitions, known for its rigorous training programs.",
  "founded": "Fundado",
  "members": "Miembros",
  "category": "Categoría",
  "front": "Delantero",
  "defense": "Defensa",
  "goalie": "Portero",
  "midfieldPlayer": "Mediocampista",
  "base": "Base",
  "eaves": "Alero",
  "pívot": "Pivot",
  "escort": "Escolta",
  "player": "Jugador",
  "players": "Jugadores",
  "opening": "Apertura",
  "secondLine": "Segunda Línea",
  "thirdLine": "Tercera Línea",
  "fullback": "Fullback",
  "central": "Central",
  "receiver": "Receptor",
  "shipowner": "Armador",
  "opposite": "Opuesto",
  "sprinter": "Velocista",
  "longJumper": "Saltador de longitud",
  "javelinThrower": "Lanzador de jabalina",
  "marathonRunner": "Maratonista",
  "swimmer": "Nadador",
  "position": "Posición",
  "age": "Edad",
  "value": "Valor",
  "selectCategory": "Seleccionar una categoría",
  "sponsors": "Patrocinadores",
  "height": "Altura",
  "weight": "Peso",
  "profile": "Mi perfil",
  "logout": "Cerrar sesión",
  "uploadForm": "Subir planilla",
  "textDownloadSpreadsheet": "Seleccione una opcion para descargar la planilla correspondiente.",
  "labelSelectOption": "Seleccionar una opción",
  "danceAcademy": "Academia de baile",
  "firstStepUploadForm": "Primer paso: Seleccionar",
  "secondStepUploadForm": "Segundo paso: Subir la planilla",
  "textUploadFile": "Asegúrate de que el archivo esté en formato XLSX o CSV.",
  "textDragAndDropForm": "Subir archivo o arrastrar y soltar",
  "uploadBtn": "Subir planilla",
  "termsAndConditions": "Acepto los términos y condiciones de subir la planilla.",
  "dropFileHere": "Suelta el archivo aquí",
  "noFileUploaded": "No se ha subido ningún archivo",
  "top100Players": "Top 100 Jugadores",
  "searchTxt": "Buscar...",
  "soccer": "Fútbol",
  "basketball": "Baloncesto",
  "tennis": "Tenis",
  "volleyball": "Voleibol",
  "rugby": "Rugby",
  "hockey": "Hockey",
  "athletics": "Atletismo",
  "swimming": "Natación",
  "beisbol": "Beisbol",
  "downloading": "Descargando...",
  "processedData": "Datos procesados",
  "hidden": "Oculto",
  "show": "Mostrar",
  "saveToSystem": "Guardar en el sistema",
  "validRecords": "Registros válidos",
  "errorsFound": "Errores encontrados",
  "seeErrors": "Ver Errores",
  "row": "Fila",
  "field": "Campo",
  "dataPreview": "Vista previa de datos",
  "playerValue": "Valor del Jugador",
  "name": "Nombre",
  "lastName": "Apellido",
  "torsoHeight": "Altura Torso",
  "armSpan": "Envergadura Brazos",
  "imc": "IMC",
  "tmb": "TMB",
  "biotype": "Biotipo",
  "laterality": "Lateralidad",
  "dominantEye": "Ojo Dominante",
  "shoulder": "Hombro",
  "dominantArm": "Brazo Dominante",
  "waist": "Cintura",
  "dominantLeg": "Pierna Dominante",
  "directingLeg": "Pierna Directora",
  "leftAnkleDorsiflexion": "Dorsiflexión Tobillo Izq.",
  "rightAnkleDorsiflexion": "Dorsiflexión Tobillo Der.",
  "sex": "Sexo",
  "class": "Clase",
  "birthDate": "Fecha de Nacimiento",
  "locality": "Localidad",
  "schoolClub": "Club/Escuela",
  "contact": "Contacto",
  "sport": "Deporte",
  "rightHand": "Mano Derecha",
  "leftHand": "Mano Izquierda",
  "indiceQ": "Indice Q",
  "rightFoot": "Mano Derecha",
  "leftFoot": "Mano Izquierda",
  "deepSquat": "Sentadilla Profunda",
  "totalLungCapacity": "Capacidad Pulmonar Total",
  "coordination": "Coordinación",
  "residualLungCapacity": "Capacidad Pulmonar Residual",
  "cleanUploadedFile": "Limpiar Archivo Subido",
  "province": "Provincia",
  "flightHeight": "Altura de Vuelo",
  "contactTime": "Tiempo de Contacto",
  "backToStep": "Volver al Paso 1",
  "top100PlayersFemale": "Top 100 Jugadoras"
}
