{
  "greeting": "Top 10 Clubs",
  "headerLinksLabelOne": "Home",
  "headerLinksLabelTwo": "Clubs",
  "headerLinksLabelThree": "Players",
  "footerLinksLabelOne": "About us",
  "footerLinksDescOne": "PeriCoins es una iniciativa comunitaria nacida en Perico, Jujuy, que propone una solución innovadora ante la escasez de liquidez económica. Funciona como un mercado voluntario de activos culturales digitales, donde cada persona puede convertir su talento, creación o conocimiento en un bien digital intercambiable dentro de una comunidad solidaria. Desde ebooks y música hasta capacitaciones y cortometrajes, el ecosistema permite comprar, vender o intercambiar productos utilizando una moneda interna llamada PeriCoin, equivalente al dólar o peso, dependiendo del caso.",
  "footerLinksLabelTwo": "Privacy Policies",
  "footerLinksDescTwo": "At PeriCoins, we prioritize transparency and security. All personal information collected is used solely to ensure the proper functioning of the platform and the traceability of transactions between members. We comply with the National Personal Data Protection Law (Law 25.326) and its updates, safeguarding data with secure encryption and storage standards. We do not share information with third parties without explicit consent.",
  "footerLinksLabelThree": "Legal notice",
  "footerLinksDescThree": "The use of PeriCoins implies acceptance of our general conditions. The platform is not a financial institution or a banking system. PeriCoins function as instruments of symbolic and solidarity exchange, valid only within the community that accepts its rules. Transactions are voluntary and are considered peer-to-peer contracts in accordance with the principle of free will (Article 958 of the Argentine Civil and Commercial Code). The products offered are digital cultural goods and do not constitute securities.",
  "footerLinksLabelFour": "Rights",
  "footerLinksDescFour": "All content hosted on the platform (ebooks, videos, music, courses) respects the copyright law in force under Law 11,723. Each creator retains the intellectual property rights of their work, authorizing the platform only to display, exchange, or distribute it according to the agreed terms. Users have the right to access their acquired assets, receive clear information, and be part of a community based on equity, cooperation, and respect for cultural and creative work.",
  "bannerTitleOne": "Crypto Neighborhood: Amateur football driving the new economy",
  "bannerDecriptionOne": "From the dirt fields and goals made from barrels, a new generation of players is born who not only dream of goals, but also of financial freedom.",
  "bannerTitleTwo": "Tokenized Football: Where professional gaming becomes digital assets",
  "bannerDecriptionTwo": "Federated clubs are making the leap into the digital world, combining the passion of football with the power of competitive gaming. In this new model, every play generates value: players accumulate cryptocurrency as a reward for their performance on the field.",
  "bannerTitleThree": "Game, Stream & Crypto: Bet in real time, win digitally",
  "bannerDecriptionThree": "The excitement of amateur football is transformed into an interactive spectacle. Now you can watch matches live, react alongside streamers, and place bets instantly, while receiving rewards in the form of cryptocurrency.",
  "joinUsDataTitleOne": "I acquired ebooks that transform",
  "joinUsDataDescOne": "Immerse yourself in unique stories, essays, and guides from local authors. Each ebook is more than just a reading: it's an investment in the culture and economy of your community. Value knowledge and bring ideas to your digital library.",
  "joinUsDataTitleTwo": "Exchange training for Pericoins",
  "joinUsDataDescTwo": "Access courses, workshops, and masterclasses on health, art, trades, technology, and more. Learn, share, and turn your personal growth into collective wealth. Learning also pays off!",
  "joinUsDataTitleThree": "Enjoy music, cinema and regional creativity",
  "joinUsDataDescThree": "Discover short films, original songs, audiovisual pieces, and unreleased works. Every purchase supports artists from the Northwest, showcases their talent, and strengthens our cultural identity.",
  "joinUsDataTitleFour": "Turn your talent into a digital asset",
  "joinUsDataDescFour": "Do you have a work, a talk, or a piece of knowledge to share? Upload your content and activate it in the community. Receive Pericoins, connect with other creators, and boost your impact.",
  "myAccount": "My Account",
  "joinUsSectionTitle": "More reasons to join",
  "contactMe": "Contact",
  "descriptionClubOne": "A fictional football club based in the Vallealta district. Founded in 1905, it is known for its attacking style of play and its talented young players.",
  "descriptionClubTwo": "A fictional soccer club based in the Monteverde neighborhood. Founded in 1901, it is famous for its tradition of international competitions and its passionate fans.",
  "descriptionClubThree": "A fictional soccer club based in Villa Esperanza. Founded in 1905, it is characterized by its technical approach and commitment to community development.",
  "descriptionClubFour": "Fictional soccer club based in the Nuevo Amanecer neighborhood. Founded in 1908, it is known for its rich sporting history and youth training academy.",
  "descriptionClubFive": "A prestigious basketball team known for its discipline and innovative strategy. Specialized in developing young talent.",
  "descriptionClubSix": "Basketball team renowned for its aggressive play and fighting spirit. Known for producing exceptional defensive players.",
  "descriptionClubSeven": "Basketball team known for its speed and refined technique. It stands out for its training academy and cutting-edge coaching methods.",
  "descriptionClubEight": "A basketball team characterized by its resilience and teamwork. Known for its strong connection to the local community and its unique style of play.",
  "descriptionClubNine": "Sports center specializing in tennis with state-of-the-art courts and innovative training programs.",
  "descriptionClubTen": "Tennis academy focused on the comprehensive training of young players with modern training methods.",
  "descriptionClubEleven": "Sports club with premium facilities and a team of internationally certified trainers.",
  "descriptionClubTwelve": "Modern tennis center that combines advanced technology with traditional teaching methods.",
  "descriptionClubThirteen": "Elite rugby club known for its fierce competitiveness and tradition of producing exceptional players with iron discipline.",
  "descriptionClubFourteen": "Renowned rugby club known for its innovative tactical strategy and commitment to developing young talent.",
  "descriptionClubFifteen": "An emerging rugby club that has revolutionized the sport with its dynamic style of play and focus on sporting inclusion.",
  "descriptionClubSixteen": "Elite club specializing in developing young talents with an innovative approach to field hockey techniques.",
  "descriptionClubSeventeen": "Recognized for its sporting excellence and high-performance training programs for professional athletes.",
  "descriptionClubEighteen": "A pioneering sports institution in the development of training methodologies and regional hockey competitions.",
  "descriptionClubNineteen": "Club specialized in developing young talents with an innovative approach to modern attack and defense techniques.",
  "descriptionClubTwenty": "Sports academy recognized for its comprehensive development program and successful regional competitions.",
  "descriptionClubTwentyOne": "A pioneering sports institution in high-performance training methodologies and the development of professional athletes.",
  "descriptionClubTwentyTwo": "Sports institute specializing in the development of youth talent and the promotion of athletic excellence in all disciplines.",
  "descriptionClubTwentyThree": "Pioneering organization in innovative training techniques and comprehensive development of high-performance athletes.",
  "descriptionClubTwentyFour": "Institution recognized for its sports scholarship program and its focus on the physical and mental preparation of athletes.",
  "descriptionClubTwentyFive": "Club specializing in high-performance swimming techniques with international coaches and Olympic-sized pools.",
  "descriptionClubTwentySix": "Aquatic academy focused on the comprehensive development of swimmers from amateur to professional levels.",
  "descriptionClubTwentySeven": "Aquatic training center with specialized programs in different swimming styles and water sports.",
  "descriptionClubTwentyEight": "Swimming club with a tradition of excellence in national and international competitions, known for its rigorous training programs.",
  "founded": "Founded",
  "members": "Members",
  "category": "Category",
  "front": "Front",
  "defense": "Defense",
  "goalie": "Goalie",
  "midfieldPlayer": "Midfield player",
  "base": "Base",
  "eaves": "Eaves",
  "pívot": "Pivot",
  "escort": "Escort",
  "player": "Player",
  "players": "Players",
  "opening": "Opening",
  "secondLine": "Second Line",
  "thirdLine": "Third Line",
  "fullback": "Fullback",
  "central": "Central",
  "receiver": "Receiver",
  "shipowner": "Shipowner",
  "opposite": "Opposite",
  "sprinter": "Sprinter",
  "longJumper": "Long jumper",
  "javelinThrower": "Javelin Thrower",
  "marathonRunner": "Marathon runner",
  "swimmer": "Swimmer",
  "position": "Position",
  "age": "Age",
  "value": "Value",
  "selectCategory": "Select a category",
  "sponsors": "Sponsors",
  "height": "Height",
  "weight": "Weight",
  "profile": "Profile",
  "logout": "Logout",
  "uploadForm": "Upload Form",
  "textDownloadSpreadsheet": "Select an option to download the corresponding form.",
  "labelSelectOption": "Select an option",
  "danceAcademy": "Dance Academy",
  "firstStepUploadForm": "First step: Select",
  "secondStepUploadForm": "Second step: Upload the form",
  "textUploadFile": "Make sure the file is in XLSX or CSV format.",
  "textDragAndDropForm": "Upload file or drag and drop",
  "uploadBtn": "Upload Form",
  "termsAndConditions": "Accept Terms and Conditions and Privacy Policy to continue",
  "dropFileHere": "Drop file here",
  "noFileUploaded": "No file uploaded",
  "top100Players": "Top 100 Players",
  "searchTxt": "Search...",
  "soccer": "Soccer",
  "basketball": "Basketball",
  "tennis": "Tennis",
  "volleyball": "Volleyball",
  "rugby": "Rugby",
  "hockey": "Hockey",
  "athletics": "Athletics",
  "swimming": "Swimming",
  "beisbol": "Baseball"
}
